from PIL import Image

EXAMPLES_B = ["Какие выплаты может получить работник при увольнении?",
              "Нужно ли предоставлять на работу справку об отсутствии судимости?",
              "Вправе ли руководитель отказать работнику в расторжении трудового договора?",
              "Может ли работодатель уволить женщину, имеющую ребенка?", ]

CHAT_BUSINESS = "🤖"  # Image.open("./img/logo-business-2.jpg")
LOGS = "./logs"

DESCRIPTION_BUSINESS = """
Индекс модели построен на основе предоставленных данных. 
----
-//-
----
-//-
"""
